[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "calendar",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "periodic-notes",
  "obsidian-linter",
  "nuke-orphans",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "emoji-shortcodes",
  "obsidian-outliner",
  "obsidian-git",
  "ollama"
]